Repository: zopyx/RULYX
Catalog: Sources/Shared/Localizations/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh

# list.search.export_json_all
source: Export All as JSON
ar: تصدير الكل بتنسيق JSON
de: Alles als JSON exportieren
es: Exportar todo como JSON
fr: Exporter tout au format JSON
it: Esporta tutto come JSON
ja: すべてを JSON としてエクスポート
ko: 모두 JSON으로 내보내기
nl: Alles exporteren als JSON
pl: Eksportuj wszystko jako JSON
pt: Exportar tudo como JSON
ru: Экспортировать все как JSON
th: ส่งออกทั้งหมดเป็น JSON
tr: Tümünü JSON olarak Dışa Aktar
vi: Xuất tất cả dưới dạng JSON
zh: 全部导出为 JSON

# list.search.export_loading
source: Fetching members…
ar: جارٍ جلب الأعضاء…
de: Mitglieder werden abgerufen…
es: Buscando miembros...
fr: Récupération de membres…
it: Recupero membri…
ja: メンバーを取得中…
ko: 회원을 가져오는 중…
nl: Leden ophalen…
pl: Pobieram członków…
pt: Buscando membros…
ru: Получение участников…
th: กำลังดึงข้อมูลสมาชิก...
tr: Üyeler getiriliyor…
vi: Đang tìm nạp thành viên…
zh: 正在获取会员...

# list.search.field.label
source: Search Bluesky by handle or name
ar: Search Bluesky by handle or name (AR)
de: Suchen Sie Bluesky nach Benutzername oder Name
es: Buscar Bluesky por identificador o nombre
fr: Rechercher Bluesky par identifiant ou par nom
it: Cerca Bluesky per handle o nome
ja: Blueskyをハンドルまたは名前で検索
ko: Search Bluesky by handle or name (한국어)
nl: Search Bluesky by handle or name (NL)
pl: Search Bluesky by handle or name (PL)
pt: Pesquise Bluesky por nome ou nome
ru: Search Bluesky by handle or name (RU)
th: Search Bluesky by handle or name (TH)
tr: Search Bluesky by handle or name (TR)
vi: Search Bluesky by handle or name (VI)
zh: 通过句柄或名称搜索 Bluesky

# list.search.import_file
source: Import Text File
ar: Import Text File (AR)
de: Textdatei importieren
es: Import Texto Archivo
fr: Importer un fichier texte
it: Importa file di testo
ja: テキストファイルをインポート
ko: Import Text File (한국어)
nl: Textdatei importieren (NL)
pl: Import Text File (PL)
pt: Importar Text File
ru: Import Text File (RU)
th: Import Text File (TH)
tr: Import Text File (TR)
vi: 导入文本文件 (VI)
zh: 导入文本文件

# list.search.import_file.hint
source: Opens a file picker to select a text file of handles to import
ar: Opens a file picker to select a text file of handles to import (AR)
de: Öffnet eine Dateiauswahl, um eine Textdatei mit zu importierenden Handles auszuwählen
es: Abre un selector de archivos para seleccionar un archivo de texto de identificadores para importar
fr: Ouvre un sélecteur de fichiers pour sélectionner un fichier texte de poignées à importer
it: Apre un selettore file per selezionare un file di testo di handle da importare
ja: ファイルピッカーを開いて、インポートするハンドルのテキストファイルを選択します
ko: Opens a file picker to select a text file of handles to import (한국어)
nl: Opens a file picker to select a text file of handles to import (NL)
pl: Opens a file picker to select a text file of handles to import (PL)
pt: Abre um seletor de arquivos para selecionar um arquivo de texto de identificadores para importar
ru: Opens a file picker to select a text file of handles to import (RU)
th: Opens a file picker to select a text file of handles to import (TH)
tr: Opens a file picker to select a text file of handles to import (TR)
vi: Opens a file picker to select a text file of handles to import (VI)
zh: 打开文件选择器以选择要导入的句柄文本文件

# list.search.import_file.label
source: Import from text file
ar: Import from text file (AR)
de: Aus Textdatei importieren
es: Importar desde archivo de texto
fr: Importer à partir d'un fichier texte
it: Importa da file di testo
ja: テキストファイルからインポート
ko: Import from text file (한국어)
nl: Import from text file (NL)
pl: Import from text file (PL)
pt: Importar de arquivo de texto
ru: Import from text file (RU)
th: Import from text file (TH)
tr: Import from text file (TR)
vi: Import from text file (VI)
zh: 从文本文件导入

# list.search.keep_typing
source: Keep Typing
ar: Keep Typing (AR)
de: Weiter tippen
es: Seguir escribiendo
fr: Continuez à taper
it: Continua a digitare
ja: 入力を続けてください
ko: Keep Typing (한국어)
nl: Weiter tippen (NL)
pl: Keep Typing (PL)
pt: Continue digitando
ru: Keep Typing (RU)
th: Keep Typing (TH)
tr: Keep Typing (TR)
vi: 继续输入 (VI)
zh: 继续输入

# list.search.keep_typing_desc
source: Type at least 2 characters to search Bluesky.
ar: Type at least 2 characters to search Bluesky. (AR)
de: Geben Sie mindestens 2 Zeichen ein, um Bluesky zu durchsuchen.
es: Type at least 2 caracteres to search Bluesky.
fr: Tapez au moins 2 caractères pour rechercher sur Bluesky.
it: Digita almeno 2 caratteri per cercare su Bluesky.
ja: 2文字以上入力してBlueskyを検索します。
ko: Type at least 2 characters to search Bluesky. (한국어)
nl: Geben Sie mindestens 2 Zeichen ein, um Bluesky zu durchsuchen. (NL)
pl: Type at least 2 characters to search Bluesky. (PL)
pt: Type at least 2 caracteres to search Bluesky.
ru: Type at least 2 characters to search Bluesky. (RU)
th: Type at least 2 characters to search Bluesky. (TH)
tr: Type at least 2 characters to search Bluesky. (TR)
vi: 输入至少 2 个字符才能搜索 Bluesky。 (VI)
zh: 输入至少 2 个字符才能搜索 Bluesky。

# list.search.load_more
source: Load More Results
ar: Load More Results (AR)
de: Weitere Ergebnisse laden
es: Load More Resultados
fr: Plus de résultats
it: Carica più risultati
ja: さらに読み込む
ko: Load More Results (한국어)
nl: Weitere Ergebnisse laden (NL)
pl: Load More Results (PL)
pt: Load More Resultados
ru: Load More Results (RU)
th: Load More Results (TH)
tr: Load More Results (TR)
vi: 加载更多结果 (VI)
zh: 加载更多结果

# list.search.load_more.hint
source: Fetches more matching accounts from Bluesky
ar: Fetches more matching accounts from Bluesky (AR)
de: Ruft weitere passende Konten von Bluesky ab
es: Obtiene más cuentas coincidentes de Bluesky
fr: Récupère plus de comptes correspondants de Bluesky
it: Recupera più account corrispondenti da Bluesky
ja: Bluesky からより多くの一致するアカウントを取得します
ko: Fetches more matching accounts from Bluesky (한국어)
nl: Fetches more matching accounts from Bluesky (NL)
pl: Fetches more matching accounts from Bluesky (PL)
pt: Busca mais contas correspondentes do Bluesky
ru: Fetches more matching accounts from Bluesky (RU)
th: Fetches more matching accounts from Bluesky (TH)
tr: Fetches more matching accounts from Bluesky (TR)
vi: Fetches more matching accounts from Bluesky (VI)
zh: 从 Bluesky 获取更多匹配帐户

# list.search.load_more.label
source: Load more search results
ar: Load more search results (AR)
de: Weitere Suchergebnisse laden
es: Cargar más resultados de búsqueda
fr: Charger plus de résultats de recherche
it: Carica più risultati di ricerca
ja: さらに検索結果を読み込む
ko: Load more search results (한국어)
nl: Load more search results (NL)
pl: Load more search results (PL)
pt: Carregar mais resultados de pesquisa
ru: Load more search results (RU)
th: Load more search results (TH)
tr: Load more search results (TR)
vi: Load more search results (VI)
zh: 加载更多搜索结果

# list.search.loading_more
source: Loading more matches
ar: Loading more matches (AR)
de: Weitere Treffer laden
es: Cargando más coincidencias
fr: Chargement de plus de résultats
it: Caricamento più risultati
ja: さらに結果を読み込み中
ko: Loading more matches (한국어)
nl: Weitere Treffer laden (NL)
pl: Loading more matches (PL)
pt: Carregando more correspondências
ru: Loading more matches (RU)
th: Loading more matches (TH)
tr: Loading more matches (TR)
vi: 加载更多匹配项 (VI)
zh: 加载更多匹配项

# list.search.no_results
source: No Results
ar: No Results (AR)
de: Keine Ergebnisse
es: Sin Resultados
fr: Aucun résultat
it: Nessun risultato
ja: なし Results
ko: なし Results (한국어)
nl: Keine Ergebnisse (NL)
pl: No Results (PL)
pt: Não Resultados
ru: No Results (RU)
th: No Results (TH)
tr: No Results (TR)
vi: 没有结果 (VI)
zh: 没有结果

# list.search.no_results_desc
source: No Bluesky accounts match your search.
ar: No Bluesky accounts match your search. (AR)
de: Keine Bluesky-Accounts gefunden.
es: Sin Bluesky accounts coincidencia your search.
fr: Aucun compte Bluesky ne correspond à votre recherche.
it: Nessun account Bluesky corrisponde alla ricerca.
ja: なし Bluesky accounts match your search.
ko: なし Bluesky accounts match your search. (한국어)
nl: Keine Bluesky-Accounts gefunden. (NL)
pl: No Bluesky accounts match your search. (PL)
pt: Não Bluesky accounts match your search.
ru: No Bluesky accounts match your search. (RU)
th: No Bluesky accounts match your search. (TH)
tr: No Bluesky accounts match your search. (TR)
vi: 没有匹配的 Bluesky 账户。 (VI)
zh: 没有匹配的 Bluesky 账户。

# list.search.paste
source: Paste Handles or CSV
ar: Paste Handles or CSV (AR)
de: Handles oder CSV einfügen
es: Pegar Handles or CSV
fr: Coller des handles ou CSV
it: Incolla handle o CSV
ja: ハンドルまたはCSVを貼り付け
ko: Paste Handles or CSV (한국어)
nl: Handles oder CSV einfügen (NL)
pl: Paste Handles or CSV (PL)
pt: Colar handles ou CSV
ru: Paste Handles or CSV (RU)
th: Paste Handles or CSV (TH)
tr: Paste Handles or CSV (TR)
vi: 粘贴 Handles 或 CSV (VI)
zh: 粘贴 Handles 或 CSV

# list.search.paste.hint
source: Opens a dialog to paste handles or CSV data for importing
ar: Opens a dialog to paste handles or CSV data for importing (AR)
de: Öffnet einen Dialog zum Einfügen von Handles oder CSV-Daten zum Importieren
es: Abre un cuadro de diálogo para pegar identificadores o datos CSV para importar
fr: Ouvre une boîte de dialogue pour coller des poignées ou des données CSV à importer
it: Apre una finestra di dialogo per incollare handle o dati CSV per l'importazione
ja: インポートするハンドルまたは CSV データを貼り付けるためのダイアログを開きます
ko: Opens a dialog to paste handles or CSV data for importing (한국어)
nl: Opens a dialog to paste handles or CSV data for importing (NL)
pl: Opens a dialog to paste handles or CSV data for importing (PL)
pt: Abre uma caixa de diálogo para colar identificadores ou dados CSV para importação
ru: Opens a dialog to paste handles or CSV data for importing (RU)
th: Opens a dialog to paste handles or CSV data for importing (TH)
tr: Opens a dialog to paste handles or CSV data for importing (TR)
vi: Opens a dialog to paste handles or CSV data for importing (VI)
zh: 打开一个对话框以粘贴句柄或 CSV 数据以进行导入

# list.search.paste.label
source: Paste handles or CSV to import
ar: Paste handles or CSV to import (AR)
de: Fügen Sie Handles oder CSV zum Importieren ein
es: Pegar identificadores o CSV para importar
fr: Coller les poignées ou CSV pour importer
it: Incolla maniglie o CSV da importare
ja: ハンドルまたは CSV を貼り付けてインポートします
ko: Paste handles or CSV to import (한국어)
nl: Paste handles or CSV to import (NL)
pl: Paste handles or CSV to import (PL)
pt: Cole identificadores ou CSV para importar
ru: Paste handles or CSV to import (RU)
th: Paste handles or CSV to import (TH)
tr: Paste handles or CSV to import (TR)
vi: Paste handles or CSV to import (VI)
zh: 粘贴句柄或 CSV 以导入

# list.search.placeholder
source: Search by handle or name
ar: Search by handle or name (AR)
de: Nach Handle oder Name suchen
es: Buscar by handle or name
fr: Rechercher par handle ou nom
it: Cerca per handle o nome
ja: ハンドルまたは名前で検索
ko: Search by handle or name (한국어)
nl: Nach Handle oder Name suchen (NL)
pl: Search by handle or name (PL)
pt: Buscar by handle or name
ru: Search by handle or name (RU)
th: Search by handle or name (TH)
tr: Search by handle or name (TR)
vi: 按 handle 或名称搜索 (VI)
zh: 按 handle 或名称搜索

# list.search.searching
source: Searching Bluesky…
ar: Searching Bluesky… (AR)
de: Bluesky wird durchsucht…
es: Buscando Bluesky…
fr: Recherche Bluesky…
it: Ricerca Bluesky…
ja: Blueskyを検索中…
ko: Searching Bluesky… (한국어)
nl: Bluesky wird durchsucht… (NL)
pl: Searching Bluesky… (PL)
pt: Pesquisando Bluesky…
ru: Searching Bluesky… (RU)
th: Searching Bluesky… (TH)
tr: Searching Bluesky… (TR)
vi: 正在搜索 Bluesky… (VI)
zh: 正在搜索 Bluesky…

# list.search.section
source: Search Bluesky Users
ar: Search Bluesky Users (AR)
de: Bluesky-Benutzer suchen
es: Buscar Bluesky Usuarios
fr: Rechercher des utilisateurs Bluesky
it: Cerca utenti Bluesky
ja: Blueskyユーザーを検索
ko: Search Bluesky Users (한국어)
nl: Bluesky-Benutzer suchen (NL)
pl: Search Bluesky Users (PL)
pt: Buscar Bluesky Users
ru: Search Bluesky Users (RU)
th: Search Bluesky Users (TH)
tr: Search Bluesky Users (TR)
vi: 搜索 Bluesky 用户 (VI)
zh: 搜索 Bluesky 用户

# list.search.select_all
source: Select All Results
ar: Select All Results (AR)
de: Alle auswählen
es: Seleccionar Todos Resultados
fr: Tout sélectionner
it: Seleziona tutti i risultati
ja: すべて選択
ko: Select All Results (한국어)
nl: Alle auswählen (NL)
pl: Select All Results (PL)
pt: Select Todos Resultados
ru: Select All Results (RU)
th: Select All Results (TH)
tr: Select All Results (TR)
vi: 全选 (VI)
zh: 全选

# list.search.select_all.hint
source: Selects every account in the search results
ar: يحدد كل حساب في نتائج البحث
de: Wählt jedes Konto in den Suchergebnissen aus
es: Selecciona todas las cuentas en los resultados de búsqueda.
fr: Sélectionne chaque compte dans les résultats de recherche
it: Seleziona ogni account nei risultati della ricerca
ja: 検索結果内のすべてのアカウントを選択します
ko: 검색 결과의 모든 계정을 선택합니다.
nl: Selecteert elk account in de zoekresultaten
pl: Zaznacza każde konto w wynikach wyszukiwania
pt: Seleciona todas as contas nos resultados da pesquisa
ru: Выбирает каждую учетную запись в результатах поиска
th: เลือกทุกบัญชีในผลการค้นหา
tr: Arama sonuçlarındaki her hesabı seçer
vi: Chọn mọi tài khoản trong kết quả tìm kiếm
zh: 选择搜索结果中的每个帐户

# list.search.selected
source: {count} selected
ar: {count} selected (AR)
de: {count} ausgewählt
es: {count} seleccionados
fr: {count} sélectionné(s)
it: {count} selezionati
ja: {count} 選択中
ko: {count} selected (한국어)
nl: {count} ausgewählt (NL)
pl: {count} selected (PL)
pt: {count} selecionados
ru: {count} selected (RU)
th: {count} selected (TH)
tr: {count} selected (TR)
vi: {count} 个已选 (VI)
zh: {count} 个已选

# list.search.selected_one
source: {count} selected
ar: {count} selected (AR)
de: {count} ausgewählt
es: {count} seleccionado
fr: {count} sélectionné
it: {count} selezionato
ja: {count} 選択中
ko: {count} selected (한국어)
nl: {count} ausgewählt (NL)
pl: {count} selected (PL)
pt: {count} selecionado
ru: {count} selected (RU)
th: {count} selected (TH)
tr: {count} selected (TR)
vi: {count} 个已选 (VI)
zh: {count} 个已选

# list.search.selected_other
source: {count} selected
ar: {count} selected (AR)
de: {count} ausgewählt
es: {count} seleccionados
fr: {count} sélectionnés
it: {count} selezionati
ja: {count} 選択中
ko: {count} selected (한국어)
nl: {count} ausgewählt (NL)
pl: {count} selected (PL)
pt: {count} selecionados
ru: {count} selected (RU)
th: {count} selected (TH)
tr: {count} selected (TR)
vi: {count} 个已选 (VI)
zh: {count} 个已选

# list.search.title
source: Search Bluesky Users
ar: Search Bluesky Users (AR)
de: Bluesky-Benutzer suchen
es: Buscar usuarios de Bluesky
fr: Rechercher des utilisateurs Bluesky
it: Cerca utenti Bluesky
ja: Blueskyユーザーを検索
ko: Search Bluesky Users (한국어)
nl: Bluesky-Benutzer suchen (NL)
pl: Search Bluesky Users (PL)
pt: Pesquisar usuários do Bluesky
ru: Search Bluesky Users (RU)
th: Search Bluesky Users (TH)
tr: Search Bluesky Users (TR)
vi: Search Bluesky Users (VI)
zh: 搜索 Bluesky 用户

# list.search.tools
source: Workflow Tools
ar: Workflow Tools (AR)
de: Werkzeuge
es: Flujo de trabajo Herramientas
fr: Outils
it: Strumenti di lavoro
ja: ワークフローツール
ko: Workflow Tools (한국어)
nl: Werkzeuge (NL)
pl: Workflow Tools (PL)
pt: Ferramentas de trabalho
ru: Workflow Tools (RU)
th: Workflow Tools (TH)
tr: Workflow Tools (TR)
vi: 工作流程工具 (VI)
zh: 工作流程工具

# list.snapshot.added
source: Added: {handles}
ar: Added: {handles} (AR)
de: Hinzugefügt: {handles}
es: Agregados: {handles}
fr: Ajouté : {handles}
it: Aggiunti: {handles}
ja: 追加: {handles}
ko: Added: {handles} (한국어)
nl: Added: {handles} (NL)
pl: Added: {handles} (PL)
pt: Adicionados: {handles}
ru: Added: {handles} (RU)
th: Added: {handles} (TH)
tr: Added: {handles} (TR)
vi: 已添加：{handles} (VI)
zh: 已添加：{handles}

# list.snapshot.current
source: Current snapshot: {date}
ar: اللقطة الحالية: {date}
de: Aktueller Snapshot: {date}
es: Instantánea actual: {date}
fr: Instantané actuel : {date}
it: Istantanea attuale: {date}
ja: 現在のスナップショット: {date}
ko: 현재 스냅샷: {date}
nl: Huidige momentopname: {date}
pl: Bieżący zrzut ekranu: {date}
pt: Instantâneo atual: {date}
ru: Текущий снимок: {date}.
th: สแนปชอตปัจจุบัน: {date}
tr: Mevcut anlık görüntü: {date}
vi: Ảnh chụp nhanh hiện tại: {date}
zh: 当前快照：{date}

# list.snapshot.failed
source: Failed: {handles}
ar: Failed: {handles} (AR)
de: Fehlgeschlagen: {handles}
es: Fallidos: {handles}
fr: Échec : {handles}
it: Falliti: {handles}
ja: 失敗: {handles}
ko: Failed: {handles} (한국어)
nl: Failed: {handles} (NL)
pl: Failed: {handles} (PL)
pt: Falhos: {handles}
ru: Failed: {handles} (RU)
th: Failed: {handles} (TH)
tr: Failed: {handles} (TR)
vi: 失败：{handles} (VI)
zh: 失败：{handles}

# list.snapshot.help_1
source: Snapshots capture the full membership of this list at a point in time.
ar: Snapshots capture the full membership of this list at a point in time. (AR)
de: Schnappschüsse erfassen die vollständige Mitgliedschaft der Liste zu einem Zeitpunkt.
es: Las instantáneas capturan la membresía completa de la lista en un momento dado.
fr: Les instantanés capturent l'ensemble des membres de la liste à un moment donné.
it: Le istantanee catturano l'intera appartenenza della lista in un punto nel tempo.
ja: スナップショットは、ある時点のリストの完全なメンバーシップを取得します。
ko: Snapshots capture the full membership of this list at a point in time. (한국어)
nl: Snapshots capture the full membership of this list at a point in time. (NL)
pl: Snapshots capture the full membership of this list at a point in time. (PL)
pt: As capturas de tela capturam a adesão completa da lista em um ponto no tempo.
ru: Snapshots capture the full membership of this list at a point in time. (RU)
th: Snapshots capture the full membership of this list at a point in time. (TH)
tr: Snapshots capture the full membership of this list at a point in time. (TR)
vi: 快照捕捉列表在某个时间点的完整成员信息。 (VI)
zh: 快照捕捉列表在某个时间点的完整成员信息。

# list.snapshot.help_2
source: Use the pickers to compare two historical snapshots and see what changed.
ar: Use the pickers to compare two historical snapshots and see what changed. (AR)
de: Verwenden Sie die Auswahl, um zwei historische Schnappschüsse zu vergleichen.
es: Usa los selectores para comparar dos instantáneas históricas.
fr: Utilisez les sélecteurs pour comparer deux instantanés historiques.
it: Usa i selettori per confrontare due istantanee storiche.
ja: セレクターを使用して2つの履歴スナップショットを比較します。
ko: Use the pickers to compare two historical snapshots and see what changed. (한국어)
nl: Use the pickers to compare two historical snapshots and see what changed. (NL)
pl: Use the pickers to compare two historical snapshots and see what changed. (PL)
pt: Use os seletores para comparar duas capturas de tela históricas.
ru: Use the pickers to compare two historical snapshots and see what changed. (RU)
th: Use the pickers to compare two historical snapshots and see what changed. (TH)
tr: Use the pickers to compare two historical snapshots and see what changed. (TR)
vi: 使用选择器比较两个历史快照，查看变化。 (VI)
zh: 使用选择器比较两个历史快照，查看变化。

# list.snapshot.help_3
source: New snapshots are created automatically after bulk operations.
ar: New snapshots are created automatically after bulk operations. (AR)
de: Neue Schnappschüsse werden automatisch nach Bulk-Operationen erstellt.
es: Se crean nuevas instantáneas automáticamente después de operaciones masivas.
fr: De nouveaux instantanés sont créés automatiquement après les opérations groupées.
it: Nuove istantanee vengono create dopo operazioni in blocco.
ja: バルク操作後に新しいスナップショットが自動的に作成されます。
ko: New snapshots are created automatically after bulk operations. (한국어)
nl: New snapshots are created automatically after bulk operations. (NL)
pl: New snapshots are created automatically after bulk operations. (PL)
pt: Novas capturas são criadas automaticamente após operações em massa.
ru: New snapshots are created automatically after bulk operations. (RU)
th: New snapshots are created automatically after bulk operations. (TH)
tr: New snapshots are created automatically after bulk operations. (TR)
vi: 批量操作后会自动创建新快照。 (VI)
zh: 批量操作后会自动创建新快照。

# list.snapshot.help_4
source: The diff shows exactly which members were added or removed between snapshots.
ar: The diff shows exactly which members were added or removed between snapshots. (AR)
de: Der Diff zeigt genau, welche Mitglieder hinzugefügt oder entfernt wurden.
es: El diff muestra exactamente qué miembros se agregaron o eliminaron.
fr: Le diff montre exactement quels membres ont été ajoutés ou supprimés.
it: Il diff mostra esattamente quali membri sono stati aggiunti o rimossi.
ja: 差分は、どのメンバーが追加または削除されたかを正確に示します。
ko: The diff shows exactly which members were added or removed between snapshots. (한국어)
nl: The diff shows exactly which members were added or removed between snapshots. (NL)
pl: The diff shows exactly which members were added or removed between snapshots. (PL)
pt: O diff mostra exatamente quais membros foram adicionados ou removidos.
ru: The diff shows exactly which members were added or removed between snapshots. (RU)
th: The diff shows exactly which members were added or removed between snapshots. (TH)
tr: The diff shows exactly which members were added or removed between snapshots. (TR)
vi: 差异显示快照之间添加或移除了哪些成员。 (VI)
zh: 差异显示快照之间添加或移除了哪些成员。

# list.snapshot.help_5
source: Snapshots are stored locally and tied to this workspace.
ar: Snapshots are stored locally and tied to this workspace. (AR)
de: Schnappschüsse werden lokal gespeichert und sind an diesen Arbeitsbereich gebunden.
es: Las instantáneas se almacenan localmente y están vinculadas a este espacio de trabajo.
fr: Les instantanés sont stockés localement et liés à cet espace de travail.
it: Le istantanee sono memorizzate localmente e legate a questo workspace.
ja: スナップショットはローカルに保存され、このワークスペースに紐付けられます。
ko: Snapshots are stored locally and tied to this workspace. (한국어)
nl: Snapshots are stored locally and tied to this workspace. (NL)
pl: Snapshots are stored locally and tied to this workspace. (PL)
pt: As capturas são armazenadas localmente e vinculadas a este espaço de trabalho.
ru: Snapshots are stored locally and tied to this workspace. (RU)
th: Snapshots are stored locally and tied to this workspace. (TH)
tr: Snapshots are stored locally and tied to this workspace. (TR)
vi: 快照存储在本地，绑定到此工作区。 (VI)
zh: 快照存储在本地，绑定到此工作区。

# list.snapshot.help_about
source: About Snapshots
ar: About Snapshots (AR)
de: Über Schnappschüsse
es: Acerca de las instantáneas
fr: À propos des instantanés
it: Informazioni sulle istantanee
ja: スナップショットについて
ko: About Snapshots (한국어)
nl: Über Schnappschüsse (NL)
pl: About Snapshots (PL)
pt: Sobre instantâneos
ru: About Snapshots (RU)
th: About Snapshots (TH)
tr: About Snapshots (TR)
vi: 关于快照 (VI)
zh: 关于快照

# list.snapshot.help_title
source: Snapshots Help
ar: Snapshots Help (AR)
de: Hilfe zu Schnappschüssen
es: Snapshots Ayuda
fr: Aide sur les instantanés
it: Guida istantanee
ja: スナップショットヘルプ
ko: Snapshots Help (한국어)
nl: Hilfe zu Schnappschüssen (NL)
pl: Snapshots Help (PL)
pt: Ajuda de instantâneos
ru: Snapshots Help (RU)
th: Snapshots Help (TH)
tr: Snapshots Help (TR)
vi: 快照帮助 (VI)
zh: 快照帮助
